<?php require 'includes/header.php'; ?>

<h2>درباره ما</h2>
<p>
ما یک پلتفرم آموزشی برای یادگیری برنامه‌نویسی هستیم. 
</p>

<p> 
	هدف ما ارائه آموزش‌های کاربردی، پروژه‌محور و به‌روز برای همه علاقه‌مندان به دنیای توسعه نرم‌افزار است.
</p>

<p>
در این سایت می‌توانید دوره‌های رایگان و پیشرفته را در موضوعات مختلف از جمله PHP، JavaScript، طراحی وب، پایگاه داده و... بیاموزید.
</p>

<p>
با ما همراه باشید تا مسیر یادگیری‌تان ساده‌تر، سریع‌تر و حرفه‌ای‌تر پیش برود.
</p>

<?php require 'includes/footer.php'; ?>
